tap "homebrew/bundle"
tap "homebrew/services"
tap "jesseduffield/lazygit"
tap "koekeishiya/formulae"
tap "sigstore/tap"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "asdf"
brew "bat"
brew "btop"
brew "cmake"
brew "cmatrix"
brew "ruby"
brew "cowsay"
brew "elixir-ls"
brew "gnutls"
brew "emacs"
brew "fortune"
brew "fx"
brew "fzf"
brew "gh"
brew "git"
brew "git-delta"
brew "git-extras"
brew "git-flow"
brew "gnupg"
brew "go"
brew "hub"
brew "jq"
brew "lazydocker"
brew "lazygit"
brew "lolcat"
brew "lua"
brew "neofetch"
brew "neovim"
brew "nvm"
brew "pass"
brew "pnpm"
brew "pyenv"
brew "ripgrep"
brew "sl"
brew "starship"
brew "stow"
brew "thefuck"
brew "tldr"
brew "tmux"
brew "wget"
brew "xclip"
brew "zplug"
brew "zsh"
brew "koekeishiya/formulae/skhd"
brew "sigstore/tap/gitsign"
cask "alacritty"
cask "flameshot"
cask "unnaturalscrollwheels"
