tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "sigstore/tap"
brew "autoconf"
brew "automake"
brew "bat"
brew "boost"
brew "gmp"
brew "btop"
brew "cmake"
brew "cmatrix"
brew "ruby"
brew "cocoapods"
brew "cowsay"
brew "openldap"
brew "curl"
brew "folly"
brew "unbound"
brew "gnutls"
brew "jansson"
brew "emacs"
brew "exa"
brew "fortune"
brew "freetds"
brew "fx"
brew "fzf"
brew "gh"
brew "git"
brew "git-delta"
brew "git-extras"
brew "git-flow"
brew "gnupg"
brew "go"
brew "httpd", restart_service: true
brew "hub"
brew "jq"
brew "krb5"
brew "lazydocker"
brew "lazygit"
brew "lolcat"
brew "lua"
brew "luv"
brew "neofetch"
brew "neovim"
brew "node@16"
brew "nvm"
brew "onefetch"
brew "openjdk"
brew "pass"
brew "peco"
brew "php", restart_service: true
brew "pinentry-mac"
brew "pnpm"
brew "pyenv"
brew "ripgrep"
brew "sl"
brew "starship"
brew "stow"
brew "thefuck"
brew "tldr"
brew "tmux"
brew "watchman"
brew "wget"
brew "xclip"
brew "zplug"
brew "zsh"
brew "sigstore/tap/gitsign"
cask "adoptopenjdk8"
cask "alacritty"
cask "fig"
cask "karabiner-elements"
cask "keycastr"
cask "mpv"
cask "numi"
cask "zulu11"
